{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": false,
        "lowercase": true
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "(\\W)?@usuario(\\W)"
        },
        "content": " @usuario "
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "hashtag"
        },
        "content": " hashtag "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "(\\W)url(\\W)"
        },
        "content": " url "
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "http://url"
        },
        "content": " url "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "|": 67,
      "¡": 68,
      "¿": 69,
      "à": 70,
      "á": 71,
      "â": 72,
      "ã": 73,
      "ä": 74,
      "ç": 75,
      "è": 76,
      "é": 77,
      "ê": 78,
      "ì": 79,
      "í": 80,
      "ï": 81,
      "ñ": 82,
      "ò": 83,
      "ó": 84,
      "ô": 85,
      "õ": 86,
      "ö": 87,
      "ù": 88,
      "ú": 89,
      "ü": 90,
      "ğ": 91,
      "ı": 92,
      "ł": 93,
      "ş": 94,
      "ɪ": 95,
      "ɴ": 96,
      "ʀ": 97,
      "ʟ": 98,
      "̄": 99,
      "̇": 100,
      "̶": 101,
      "α": 102,
      "ι": 103,
      "а": 104,
      "б": 105,
      "в": 106,
      "д": 107,
      "е": 108,
      "и": 109,
      "к": 110,
      "л": 111,
      "м": 112,
      "н": 113,
      "о": 114,
      "п": 115,
      "р": 116,
      "с": 117,
      "т": 118,
      "у": 119,
      "я": 120,
      "،": 121,
      "أ": 122,
      "ب": 123,
      "ة": 124,
      "ت": 125,
      "ج": 126,
      "ح": 127,
      "خ": 128,
      "د": 129,
      "ر": 130,
      "ز": 131,
      "س": 132,
      "ش": 133,
      "ص": 134,
      "ط": 135,
      "ع": 136,
      "ف": 137,
      "ق": 138,
      "ك": 139,
      "ل": 140,
      "م": 141,
      "ن": 142,
      "ه": 143,
      "و": 144,
      "ى": 145,
      "ي": 146,
      "َ": 147,
      "ک": 148,
      "ں": 149,
      "ہ": 150,
      "ی": 151,
      "ے": 152,
      "ं": 153,
      "क": 154,
      "ग": 155,
      "ज": 156,
      "त": 157,
      "द": 158,
      "न": 159,
      "प": 160,
      "ब": 161,
      "म": 162,
      "य": 163,
      "र": 164,
      "ल": 165,
      "स": 166,
      "ह": 167,
      "ा": 168,
      "ि": 169,
      "ी": 170,
      "े": 171,
      "ै": 172,
      "ो": 173,
      "्": 174,
      "க": 175,
      "த": 176,
      "ம": 177,
      "ா": 178,
      "ி": 179,
      "ு": 180,
      "்": 181,
      "ก": 182,
      "ข": 183,
      "ค": 184,
      "ง": 185,
      "จ": 186,
      "ช": 187,
      "ด": 188,
      "ต": 189,
      "ท": 190,
      "น": 191,
      "บ": 192,
      "ป": 193,
      "พ": 194,
      "ม": 195,
      "ย": 196,
      "ร": 197,
      "ล": 198,
      "ว": 199,
      "ส": 200,
      "ห": 201,
      "อ": 202,
      "ะ": 203,
      "ั": 204,
      "า": 205,
      "ิ": 206,
      "ี": 207,
      "ื": 208,
      "ุ": 209,
      "ู": 210,
      "เ": 211,
      "แ": 212,
      "ใ": 213,
      "ไ": 214,
      "็": 215,
      "่": 216,
      "้": 217,
      "์": 218,
      "ᄏ": 219,
      "ᅠ": 220,
      "ᅲ": 221,
      "ᥱ": 222,
      "ᴀ": 223,
      "ᴅ": 224,
      "ᴇ": 225,
      "ᴏ": 226,
      "ᴛ": 227,
      "⃣": 228,
      "→": 229,
      "─": 230,
      "━": 231,
      "┃": 232,
      "┓": 233,
      "═": 234,
      "▁": 235,
      "█": 236,
      "▶": 237,
      "►": 238,
      "★": 239,
      "☆": 240,
      "♪": 241,
      "♫": 242,
      "⚠": 243,
      "✔": 244,
      "❣": 245,
      "➡": 246,
      "⠀": 247,
      "⬇": 248,
      "、": 249,
      "。": 250,
      "「": 251,
      "」": 252,
      "【": 253,
      "】": 254,
      "あ": 255,
      "い": 256,
      "う": 257,
      "え": 258,
      "お": 259,
      "か": 260,
      "が": 261,
      "き": 262,
      "く": 263,
      "け": 264,
      "こ": 265,
      "ご": 266,
      "さ": 267,
      "し": 268,
      "す": 269,
      "そ": 270,
      "た": 271,
      "だ": 272,
      "ち": 273,
      "っ": 274,
      "つ": 275,
      "て": 276,
      "で": 277,
      "と": 278,
      "ど": 279,
      "な": 280,
      "に": 281,
      "ね": 282,
      "の": 283,
      "は": 284,
      "ま": 285,
      "み": 286,
      "め": 287,
      "も": 288,
      "ゃ": 289,
      "や": 290,
      "よ": 291,
      "ら": 292,
      "り": 293,
      "る": 294,
      "れ": 295,
      "を": 296,
      "ん": 297,
      "゚": 298,
      "ア": 299,
      "イ": 300,
      "カ": 301,
      "キ": 302,
      "ク": 303,
      "コ": 304,
      "シ": 305,
      "ジ": 306,
      "ス": 307,
      "タ": 308,
      "チ": 309,
      "ッ": 310,
      "テ": 311,
      "ト": 312,
      "ド": 313,
      "フ": 314,
      "プ": 315,
      "マ": 316,
      "メ": 317,
      "ャ": 318,
      "ラ": 319,
      "リ": 320,
      "ル": 321,
      "レ": 322,
      "ロ": 323,
      "ン": 324,
      "・": 325,
      "人": 326,
      "日": 327,
      "生": 328,
      "가": 329,
      "갓": 330,
      "게": 331,
      "고": 332,
      "그": 333,
      "기": 334,
      "김": 335,
      "나": 336,
      "년": 337,
      "는": 338,
      "니": 339,
      "다": 340,
      "단": 341,
      "대": 342,
      "더": 343,
      "도": 344,
      "드": 345,
      "들": 346,
      "라": 347,
      "랑": 348,
      "레": 349,
      "로": 350,
      "리": 351,
      "마": 352,
      "만": 353,
      "무": 354,
      "미": 355,
      "민": 356,
      "방": 357,
      "보": 358,
      "븐": 359,
      "사": 360,
      "생": 361,
      "서": 362,
      "세": 363,
      "소": 364,
      "수": 365,
      "스": 366,
      "시": 367,
      "아": 368,
      "어": 369,
      "에": 370,
      "엑": 371,
      "여": 372,
      "영": 373,
      "오": 374,
      "요": 375,
      "우": 376,
      "원": 377,
      "은": 378,
      "을": 379,
      "의": 380,
      "이": 381,
      "인": 382,
      "일": 383,
      "자": 384,
      "정": 385,
      "제": 386,
      "주": 387,
      "즈": 388,
      "지": 389,
      "진": 390,
      "크": 391,
      "타": 392,
      "탄": 393,
      "태": 394,
      "트": 395,
      "하": 396,
      "한": 397,
      "해": 398,
      "현": 399,
      "호": 400,
      "🎙": 401,
      "🏟": 402,
      "👁": 403,
      "🗣": 404,
      "▁e": 405,
      "ar": 406,
      "▁d": 407,
      "▁c": 408,
      "mo": 409,
      "▁p": 410,
      "▁l": 411,
      "▁a": 412,
      "▁de": 413,
      "io": 414,
      "▁s": 415,
      "er": 416,
      "as": 417,
      "en": 418,
      "▁m": 419,
      "us": 420,
      "an": 421,
      "ji": 422,
      "▁emo": 423,
      "▁emoji": 424,
      "▁t": 425,
      "os": 426,
      "ario": 427,
      "usu": 428,
      "usuario": 429,
      "@usuario": 430,
      "▁@usuario": 431,
      "ue": 432,
      "or": 433,
      "on": 434,
      "▁h": 435,
      "▁u": 436,
      "ta": 437,
      "es": 438,
      "▁q": 439,
      "do": 440,
      "▁n": 441,
      "▁es": 442,
      "▁que": 443,
      "in": 444,
      "▁y": 445,
      "▁la": 446,
      "▁v": 447,
      "re": 448,
      "rl": 449,
      "al": 450,
      "▁url": 451,
      "▁en": 452,
      "▁f": 453,
      "ci": 454,
      "▁b": 455,
      "te": 456,
      "ara": 457,
      "is": 458,
      "▁el": 459,
      "da": 460,
      "▁con": 461,
      "▁has": 462,
      "ra": 463,
      "▁no": 464,
      "tag": 465,
      "▁hash": 466,
      "▁hashtag": 467,
      "to": 468,
      "ic": 469,
      "▁g": 470,
      "▁un": 471,
      "..": 472,
      "ien": 473,
      "▁me": 474,
      "▁se": 475,
      "ro": 476,
      "▁o": 477,
      "ón": 478,
      "ol": 479,
      "ja": 480,
      "▁cara": 481,
      "▁ha": 482,
      "ando": 483,
      "le": 484,
      "ti": 485,
      "la": 486,
      "▁co": 487,
      "mp": 488,
      "▁por": 489,
      "de": 490,
      "▁re": 491,
      "▁al": 492,
      "un": 493,
      "ch": 494,
      "▁r": 495,
      "▁lo": 496,
      "▁los": 497,
      "▁to": 498,
      "▁per": 499,
      "el": 500,
      "▁i": 501,
      "▁si": 502,
      "ui": 503,
      "ri": 504,
      "▁in": 505,
      "mos": 506,
      "▁mi": 507,
      "▁j": 508,
      "ora": 509,
      "ma": 510,
      "▁.": 511,
      "ia": 512,
      "▁para": 513,
      "go": 514,
      "▁cu": 515,
      "▁te": 516,
      "ía": 517,
      "lo": 518,
      "ca": 519,
      "▁est": 520,
      "▁ca": 521,
      "dos": 522,
      "▁su": 523,
      "ción": 524,
      "▁del": 525,
      "ion": 526,
      "ente": 527,
      "ba": 528,
      "▁las": 529,
      "jaja": 530,
      "▁una": 531,
      "di": 532,
      "vi": 533,
      "▁man": 534,
      "▁ma": 535,
      "▁le": 536,
      "ás": 537,
      "era": 538,
      "mb": 539,
      "iendo": 540,
      "...": 541,
      "dad": 542,
      "▁mu": 543,
      "▁son": 544,
      "cu": 545,
      "mi": 546,
      "▁des": 547,
      "▁w": 548,
      "ga": 549,
      "res": 550,
      "ec": 551,
      "▁an": 552,
      "me": 553,
      "co": 554,
      "ent": 555,
      "▁di": 556,
      "!!": 557,
      "▁vi": 558,
      "gu": 559,
      "▁yo": 560,
      "▁th": 561,
      "oy": 562,
      "cia": 563,
      "▁pa": 564,
      "▁ch": 565,
      "▁mo": 566,
      "tr": 567,
      "que": 568,
      "▁ll": 569,
      "ica": 570,
      "▁cora": 571,
      "it": 572,
      "▁coraz": 573,
      "ce": 574,
      "ero": 575,
      "▁\"": 576,
      "▁ten": 577,
      "▁1": 578,
      "▁qu": 579,
      "▁esta": 580,
      "jo": 581,
      "▁como": 582,
      "▁pero": 583,
      "▁na": 584,
      "za": 585,
      "tu": 586,
      "▁pro": 587,
      "▁más": 588,
      "▁pi": 589,
      "▁llor": 590,
      "isa": 591,
      "▁so": 592,
      "▁ser": 593,
      "▁ver": 594,
      "lar": 595,
      "▁as": 596,
      "ter": 597,
      "ran": 598,
      "tra": 599,
      "ab": 600,
      "▁ya": 601,
      "▁ap": 602,
      "▁2": 603,
      "▁ex": 604,
      "▁ar": 605,
      "ues": 606,
      "▁corazón": 607,
      "ing": 608,
      "cion": 609,
      "tos": 610,
      "▁llorando": 611,
      "▁po": 612,
      "▁par": 613,
      "il": 614,
      "pa": 615,
      "▁risa": 616,
      "tes": 617,
      "va": 618,
      "▁sonr": 619,
      "jos": 620,
      "tas": 621,
      "tar": 622,
      "▁qui": 623,
      "▁tu": 624,
      "▁bu": 625,
      "ve": 626,
      "ico": 627,
      "▁va": 628,
      "ul": 629,
      "ana": 630,
      "▁fa": 631,
      "das": 632,
      "ono": 633,
      "ir": 634,
      "se": 635,
      "▁sal": 636,
      "án": 637,
      "én": 638,
      "dio": 639,
      "▁pas": 640,
      "son": 641,
      "▁fu": 642,
      "▁the": 643,
      "vo": 644,
      "ez": 645,
      "ina": 646,
      "▁pue": 647,
      "▁ni": 648,
      "tor": 649,
      "▁k": 650,
      "▁sonriendo": 651,
      "▁ro": 652,
      "ten": 653,
      "▁ojos": 654,
      "qui": 655,
      "▁pe": 656,
      "▁sol": 657,
      "▁todo": 658,
      "▁ti": 659,
      "dor": 660,
      "cer": 661,
      "cha": 662,
      "men": 663,
      "ver": 664,
      "▁tra": 665,
      "▁person": 666,
      "tro": 667,
      "sa": 668,
      "▁esto": 669,
      "der": 670,
      "▁ta": 671,
      "▁ah": 672,
      "▁li": 673,
      "li": 674,
      "▁jaja": 675,
      "emp": 676,
      "so": 677,
      "▁pre": 678,
      "▁tien": 679,
      "▁buen": 680,
      "mente": 681,
      "no": 682,
      "lan": 683,
      "▁ab": 684,
      "▁ac": 685,
      "▁hab": 686,
      "gar": 687,
      "▁res": 688,
      "▁cas": 689,
      "ur": 690,
      "▁mis": 691,
      "▁sin": 692,
      "▁mar": 693,
      "▁da": 694,
      "▁nos": 695,
      "ble": 696,
      "▁este": 697,
      "▁tan": 698,
      "ño": 699,
      "▁mano": 700,
      "cho": 701,
      "▁piel": 702,
      "▁hay": 703,
      "si": 704,
      "ha": 705,
      "▁cuando": 706,
      "per": 707,
      "▁comp": 708,
      "ud": 709,
      "▁tono": 710,
      "▁(": 711,
      "ru": 712,
      "ios": 713,
      "iz": 714,
      "▁pu": 715,
      "▁-": 716,
      "▁¿": 717,
      "▁clar": 718,
      "▁com": 719,
      "▁cre": 720,
      "qu": 721,
      "▁ra": 722,
      "▁he": 723,
      "pe": 724,
      "po": 725,
      "tan": 726,
      "▁can": 727,
      "cias": 728,
      "▁gra": 729,
      "▁claro": 730,
      "bre": 731,
      "▁pen": 732,
      "ice": 733,
      "▁cor": 734,
      "▁sa": 735,
      "las": 736,
      "oo": 737,
      "▁men": 738,
      "▁ne": 739,
      "▁sab": 740,
      "idad": 741,
      "ier": 742,
      "ales": 743,
      "les": 744,
      "▁lle": 745,
      "▁ven": 746,
      "▁hoy": 747,
      "▁todos": 748,
      "!!!": 749,
      "den": 750,
      "des": 751,
      "je": 752,
      "és": 753,
      "▁manos": 754,
      "▁está": 755,
      "min": 756,
      "00": 757,
      "jor": 758,
      "▁porque": 759,
      "los": 760,
      "▁car": 761,
      "??": 762,
      "man": 763,
      "ños": 764,
      "▁mal": 765,
      "▁do": 766,
      "▁ba": 767,
      "▁mejor": 768,
      "▁bo": 769,
      "▁ent": 770,
      "▁ho": 771,
      "ita": 772,
      "be": 773,
      "▁eso": 774,
      "▁bien": 775,
      "▁mas": 776,
      "▁dis": 777,
      "▁for": 778,
      "▁of": 779,
      "mas": 780,
      "erte": 781,
      "ones": 782,
      "▁día": 783,
      "mar": 784,
      "du": 785,
      "eces": 786,
      "ici": 787,
      "ín": 788,
      "▁go": 789,
      "▁ju": 790,
      "ras": 791,
      "▁qué": 792,
      "▁persona": 793,
      "▁sus": 794,
      "▁imp": 795,
      "▁be": 796,
      "▁cos": 797,
      "ciones": 798,
      "▁fel": 799,
      "▁pres": 800,
      "▁amo": 801,
      "▁ban": 802,
      "ren": 803,
      "▁3": 804,
      "▁col": 805,
      "▁hacer": 806,
      "ts": 807,
      "▁¡": 808,
      "gun": 809,
      "▁and": 810,
      "▁medio": 811,
      "▁rev": 812,
      "▁cal": 813,
      "ún": 814,
      "▁lu": 815,
      "▁así": 816,
      "▁nada": 817,
      "▁gran": 818,
      "ista": 819,
      "ña": 820,
      "▁pri": 821,
      "▁vo": 822,
      "▁or": 823,
      "▁fue": 824,
      "ber": 825,
      "gan": 826,
      "na": 827,
      "▁muy": 828,
      "▁us": 829,
      "▁fr": 830,
      "▁fin": 831,
      "ión": 832,
      "iento": 833,
      "▁hace": 834,
      "▁les": 835,
      "▁on": 836,
      "▁vida": 837,
      "▁tiene": 838,
      "car": 839,
      "ho": 840,
      "▁ami": 841,
      "ías": 842,
      "ere": 843,
      "empre": 844,
      "▁estoy": 845,
      "ces": 846,
      "mbi": 847,
      "▁solo": 848,
      "▁x": 849,
      "▁ve": 850,
      "▁dor": 851,
      "▁quiero": 852,
      "▁nues": 853,
      "▁siempre": 854,
      "▁pr": 855,
      "▁gente": 856,
      "▁emp": 857,
      "tal": 858,
      "▁fav": 859,
      "▁20": 860,
      "▁tengo": 861,
      "▁ahora": 862,
      "ito": 863,
      "et": 864,
      "ado": 865,
      "por": 866,
      "▁pol": 867,
      "gui": 868,
      "▁san": 869,
      "▁gracias": 870,
      "▁ter": 871,
      "gra": 872,
      "▁ay": 873,
      "o,": 874,
      "che": 875,
      "▁is": 876,
      "▁you": 877,
      "▁hi": 878,
      "▁fal": 879,
      "▁nue": 880,
      "ena": 881,
      "▁gan": 882,
      "▁fo": 883,
      "pu": 884,
      "▁don": 885,
      "ven": 886,
      "▁favor": 887,
      "dera": 888,
      "dose": 889,
      "▁mun": 890,
      "id": 891,
      "uel": 892,
      "▁her": 893,
      "for": 894,
      "iste": 895,
      "zo": 896,
      "▁pon": 897,
      "aa": 898,
      "ís": 899,
      "th": 900,
      "▁dos": 901,
      "olvi": 902,
      "▁gus": 903,
      "▁fuerte": 904,
      "20": 905,
      "con": 906,
      "tros": 907,
      "ke": 908,
      "▁:": 909,
      "▁esp": 910,
      "▁deci": 911,
      "▁hacia": 912,
      "▁gu": 913,
      "▁é": 914,
      "endo": 915,
      "▁,": 916,
      "mer": 917,
      "ona": 918,
      "bajo": 919,
      "enta": 920,
      "encia": 921,
      "▁fe": 922,
      "▁sobre": 923,
      "▁voy": 924,
      "▁hu": 925,
      "▁estar": 926,
      "ll": 927,
      "jer": 928,
      "van": 929,
      "▁años": 930,
      "▁ir": 931,
      "▁au": 932,
      "bo": 933,
      "▁4": 934,
      "emos": 935,
      "éndose": 936,
      "ros": 937,
      "▁hasta": 938,
      "▁du": 939,
      "at": 940,
      "▁inter": 941,
      "▁ja": 942,
      "ido": 943,
      "dar": 944,
      "ck": 945,
      "jar": 946,
      "can": 947,
      "▁val": 948,
      "▁bes": 949,
      "▁cer": 950,
      "▁feliz": 951,
      "rar": 952,
      "▁neces": 953,
      "olviéndose": 954,
      "▁real": 955,
      "▁revolviéndose": 956,
      "▁vez": 957,
      "▁5": 958,
      "▁jjaja": 959,
      "mbre": 960,
      "unca": 961,
      "tic": 962,
      "▁pla": 963,
      "▁algo": 964,
      "▁min": 965,
      "▁parti": 966,
      "pon": 967,
      "▁bandera": 968,
      "▁ga": 969,
      "o.": 970,
      "▁mucho": 971,
      "ya": 972,
      "▁nunca": 973,
      "▁ese": 974,
      "ee": 975,
      "tiva": 976,
      "▁soy": 977,
      "ig": 978,
      "▁mad": 979,
      "▁pel": 980,
      "▁puede": 981,
      "▁casa": 982,
      "▁os": 983,
      "fer": 984,
      "dr": 985,
      "ante": 986,
      "▁entre": 987,
      "▁much": 988,
      "▁desde": 989,
      "cial": 990,
      "gue": 991,
      "if": 992,
      "▁jo": 993,
      "lla": 994,
      "▁ins": 995,
      "erda": 996,
      "▁esc": 997,
      "▁pos": 998,
      "tras": 999,
      "▁apla": 1000,
      "▁toda": 1001,
      "gos": 1002,
      "par": 1003,
      "▁ob": 1004,
      "▁quien": 1005,
      "▁esa": 1006,
      "guien": 1007,
      "mbién": 1008,
      "▁tw": 1009,
      "ed": 1010,
      "miento": 1011,
      "▁sen": 1012,
      "gua": 1013,
      "▁también": 1014,
      "bl": 1015,
      "cio": 1016,
      "▁ci": 1017,
      "▁bar": 1018,
      "▁señ": 1019,
      "19": 1020,
      "▁conf": 1021,
      "▁exp": 1022,
      "bi": 1023,
      "ment": 1024,
      "ino": 1025,
      "▁vol": 1026,
      "▁eu": 1027,
      "▁aplaud": 1028,
      "as,": 1029,
      "▁mes": 1030,
      "▁dere": 1031,
      "ly": 1032,
      "▁reg": 1033,
      "ciendo": 1034,
      "▁aplaudiendo": 1035,
      "nos": 1036,
      "eron": 1037,
      "▁menos": 1038,
      "▁dar": 1039,
      "ola": 1040,
      "▁lin": 1041,
      "mento": 1042,
      "▁quer": 1043,
      "es,": 1044,
      "▁jun": 1045,
      "pi": 1046,
      "cep": 1047,
      "▁tiemp": 1048,
      "▁fle": 1049,
      "tir": 1050,
      "dice": 1051,
      "▁era": 1052,
      "▁ce": 1053,
      "▁we": 1054,
      "ut": 1055,
      "▁cons": 1056,
      "▁aca": 1057,
      "▁tener": 1058,
      "tando": 1059,
      "\".": 1060,
      "▁ín": 1061,
      "bier": 1062,
      "▁his": 1063,
      "▁ad": 1064,
      "▁segui": 1065,
      "▁op": 1066,
      "▁cr": 1067,
      "▁sí": 1068,
      "▁verdad": 1069,
      "▁sea": 1070,
      "cen": 1071,
      "ada": 1072,
      "▁días": 1073,
      "▁cosas": 1074,
      "ece": 1075,
      "bol": 1076,
      "▁estu": 1077,
      "gas": 1078,
      "▁mundo": 1079,
      "▁jus": 1080,
      "▁índice": 1081,
      "▁alguien": 1082,
      "▁có": 1083,
      "▁cada": 1084,
      "▁dic": 1085,
      "▁contra": 1086,
      "▁dios": 1087,
      "toria": 1088,
      "ão": 1089,
      "die": 1090,
      "▁mujer": 1091,
      "▁espa": 1092,
      "▁están": 1093,
      "▁dorso": 1094,
      "ismo": 1095,
      "es.": 1096,
      "lti": 1097,
      "▁pues": 1098,
      "ala": 1099,
      "▁mon": 1100,
      "tica": 1101,
      "mana": 1102,
      "▁corazones": 1103,
      "ientes": 1104,
      "▁at": 1105,
      "ie": 1106,
      "cas": 1107,
      "▁tr": 1108,
      "▁vis": 1109,
      "▁igu": 1110,
      "os,": 1111,
      "rado": 1112,
      "▁mañ": 1113,
      "ge": 1114,
      "▁vamos": 1115,
      "▁hor": 1116,
      "▁amor": 1117,
      "uela": 1118,
      "▁jue": 1119,
      "?.": 1120,
      "ío": 1121,
      "▁uno": 1122,
      "tado": 1123,
      "ano": 1124,
      "▁rec": 1125,
      "▁fi": 1126,
      "▁tar": 1127,
      "gi": 1128,
      "▁donde": 1129,
      "▁país": 1130,
      "tin": 1131,
      "zando": 1132,
      "deo": 1133,
      "▁escu": 1134,
      "▁han": 1135,
      "▁it": 1136,
      "▁igual": 1137,
      "▁gen": 1138,
      "dores": 1139,
      "tion": 1140,
      "▁nadie": 1141,
      "cional": 1142,
      "br": 1143,
      "istas": 1144,
      "▁blan": 1145,
      "▁mañana": 1146,
      "vir": 1147,
      "▁lla": 1148,
      "▁equi": 1149,
      "to,": 1150,
      "iza": 1151,
      "▁cha": 1152,
      "quí": 1153,
      "▁mismo": 1154,
      "▁impor": 1155,
      "▁tran": 1156,
      "▁cono": 1157,
      "▁gobier": 1158,
      "▁año": 1159,
      "▁am": 1160,
      "▁frente": 1161,
      "▁lan": 1162,
      "os.": 1163,
      "▁rep": 1164,
      "▁personas": 1165,
      "▁def": 1166,
      "dia": 1167,
      "▁mé": 1168,
      "▁ganas": 1169,
      "▁van": 1170,
      "▁6": 1171,
      "▁creo": 1172,
      "ves": 1173,
      "▁10": 1174,
      "lu": 1175,
      "???": 1176,
      "▁af": 1177,
      "▁z": 1178,
      "rec": 1179,
      "▁rojo": 1180,
      "aron": 1181,
      "▁segu": 1182,
      "▁bol": 1183,
      "▁bus": 1184,
      "▁dia": 1185,
      "▁may": 1186,
      "▁super": 1187,
      "▁traba": 1188,
      "▁tanto": 1189,
      "▁puedo": 1190,
      "ine": 1191,
      "más": 1192,
      "▁pasa": 1193,
      "s.": 1194,
      "!.": 1195,
      "▁aquí": 1196,
      "tura": 1197,
      "▁otro": 1198,
      "▁pal": 1199,
      "▁decir": 1200,
      "▁...": 1201,
      "do.": 1202,
      "gen": 1203,
      "▁mer": 1204,
      "▁vos": 1205,
      "cuer": 1206,
      "▁mus": 1207,
      "do,": 1208,
      "▁levan": 1209,
      "▁otra": 1210,
      "▁ol": 1211,
      "mil": 1212,
      "▁cuenta": 1213,
      "▁inf": 1214,
      "▁tienen": 1215,
      "▁cump": 1216,
      "ad": 1217,
      "via": 1218,
      "▁pens": 1219,
      "▁bueno": 1220,
      "cre": 1221,
      "tivo": 1222,
      "vid": 1223,
      "xico": 1224,
      "culo": 1225,
      "▁pan": 1226,
      "▁cómo": 1227,
      "var": 1228,
      "▁#": 1229,
      "▁venez": 1230,
      "▁tiempo": 1231,
      "▁bas": 1232,
      "fe": 1233,
      "▁pes": 1234,
      "to.": 1235,
      "▁cual": 1236,
      "▁haciendo": 1237,
      "▁boca": 1238,
      "▁gobierno": 1239,
      "cal": 1240,
      "▁final": 1241,
      "ima": 1242,
      "▁quier": 1243,
      "▁7": 1244,
      "dic": 1245,
      "pas": 1246,
      "▁mil": 1247,
      "tó": 1248,
      "ias": 1249,
      "pués": 1250,
      "▁camp": 1251,
      "t;": 1252,
      "▁8": 1253,
      "▁dice": 1254,
      "▁plan": 1255,
      "▁grande": 1256,
      "▁this": 1257,
      "▁beso": 1258,
      "▁vuel": 1259,
      "gn": 1260,
      "jajajaja": 1261,
      "gent": 1262,
      "▁nuevo": 1263,
      "▁después": 1264,
      "▁abajo": 1265,
      "ted": 1266,
      "má": 1267,
      "▁my": 1268,
      "ír": 1269,
      "▁algun": 1270,
      "▁cul": 1271,
      "tre": 1272,
      "ern": 1273,
      "▁tal": 1274,
      "▁ú": 1275,
      "iente": 1276,
      "▁prim": 1277,
      "▁mierda": 1278,
      "am": 1279,
      "bu": 1280,
      "tri": 1281,
      "ban": 1282,
      "vos": 1283,
      "ían": 1284,
      "▁az": 1285,
      "▁esper": 1286,
      "fa": 1287,
      "pues": 1288,
      "▁den": 1289,
      "js": 1290,
      "▁bal": 1291,
      "▁semana": 1292,
      "pen": 1293,
      "▁todas": 1294,
      "▁uni": 1295,
      "una": 1296,
      "cel": 1297,
      "forma": 1298,
      "arios": 1299,
      "▁eres": 1300,
      "▁gusta": 1301,
      "mir": 1302,
      "▁pensa": 1303,
      "▁chi": 1304,
      "▁dan": 1305,
      "as.": 1306,
      "▁gol": 1307,
      "tada": 1308,
      "▁arri": 1309,
      "dan": 1310,
      "▁antes": 1311,
      "▁abra": 1312,
      "▁poco": 1313,
      "ea": 1314,
      "cil": 1315,
      "▁nuestro": 1316,
      "tbol": 1317,
      "▁9": 1318,
      "▁ale": 1319,
      "ril": 1320,
      "blo": 1321,
      "▁poder": 1322,
      "▁últi": 1323,
      "▁sé": 1324,
      "tico": 1325,
      "▁sonrientes": 1326,
      "▁só": 1327,
      "ores": 1328,
      "▁gi": 1329,
      "▁derecha": 1330,
      "▁estamos": 1331,
      "▁sh": 1332,
      "▁temp": 1333,
      "▁reci": 1334,
      "▁estos": 1335,
      "iones": 1336,
      "▁extra": 1337,
      "▁ag": 1338,
      "▁blanco": 1339,
      "▁&": 1340,
      "▁mie": 1341,
      "vio": 1342,
      "icio": 1343,
      "▁ri": 1344,
      "▁foto": 1345,
      "haha": 1346,
      "esta": 1347,
      "entes": 1348,
      "olo": 1349,
      "▁wit": 1350,
      "▁pregun": 1351,
      "▁wh": 1352,
      "▁fun": 1353,
      "▁rt": 1354,
      "▁presid": 1355,
      "▁polí": 1356,
      "ér": 1357,
      "▁all": 1358,
      "mal": 1359,
      "ne": 1360,
      "▁dej": 1361,
      "▁ún": 1362,
      "▁that": 1363,
      "▁veces": 1364,
      "'s": 1365,
      "zar": 1366,
      "▁tú": 1367,
      "oración": 1368,
      "imo": 1369,
      "▁sue": 1370,
      "▁pun": 1371,
      "▁parte": 1372,
      "▁momento": 1373,
      "udad": 1374,
      "mes": 1375,
      "▁tus": 1376,
      "gh": 1377,
      "ds": 1378,
      "▁trabajo": 1379,
      "▁sos": 1380,
      "char": 1381,
      "ay": 1382,
      "▁parece": 1383,
      "icos": 1384,
      "tante": 1385,
      "▁har": 1386,
      "▁vía": 1387,
      "vis": 1388,
      "▁gui": 1389,
      "▁falta": 1390,
      ").": 1391,
      "▁tor": 1392,
      ":.": 1393,
      "▁cele": 1394,
      "▁ima": 1395,
      "vel": 1396,
      "▁twit": 1397,
      "▁argent": 1398,
      "▁arriba": 1399,
      "▁hermos": 1400,
      "▁comun": 1401,
      "ral": 1402,
      "ible": 1403,
      "▁somos": 1404,
      "▁cap": 1405,
      "▁noche": 1406,
      "▁ciudad": 1407,
      "▁0": 1408,
      "uda": 1409,
      "rá": 1410,
      "▁ahí": 1411,
      "▁bon": 1412,
      "cl": 1413,
      "a,": 1414,
      "▁with": 1415,
      "tv": 1416,
      "▁video": 1417,
      "bar": 1418,
      "▁apro": 1419,
      "▁..": 1420,
      "▁azul": 1421,
      "▁perf": 1422,
      "▁apoy": 1423,
      "▁music": 1424,
      "cri": 1425,
      "▁hora": 1426,
      "▁pin": 1427,
      "▁estas": 1428,
      "▁ojo": 1429,
      "▁ellos": 1430,
      "▁via": 1431,
      "ta,": 1432,
      "icar": 1433,
      "yo": 1434,
      "▁vas": 1435,
      "pp": 1436,
      "cción": 1437,
      "▁|": 1438,
      "▁salud": 1439,
      "a.": 1440,
      "▁venezuela": 1441,
      "▁sub": 1442,
      "▁queda": 1443,
      "▁presidente": 1444,
      "ta.": 1445,
      "vas": 1446,
      "▁colo": 1447,
      "ctor": 1448,
      "▁nueva": 1449,
      "▁vio": 1450,
      "llo": 1451,
      "▁quiere": 1452,
      "▁ella": 1453,
      "tad": 1454,
      "▁ben": 1455,
      "▁covid": 1456,
      "▁?": 1457,
      "ff": 1458,
      "▁madre": 1459,
      "▁lanzando": 1460,
      "▁aun": 1461,
      "▁direc": 1462,
      "mis": 1463,
      "▁sor": 1464,
      "mina": 1465,
      "iene": 1466,
      "▁mí": 1467,
      "▁dejar": 1468,
      "úbl": 1469,
      "▁ade": 1470,
      "▁201": 1471,
      "ridad": 1472,
      "titu": 1473,
      "▁cabe": 1474,
      "▁fuego": 1475,
      "ill": 1476,
      "▁debe": 1477,
      "▁cuar": 1478,
      "▁respon": 1479,
      "▁estaba": 1480,
      "rr": 1481,
      "▁nuestra": 1482,
      "▁fan": 1483,
      "lante": 1484,
      "▁oración": 1485,
      "▁dormir": 1486,
      "trar": 1487,
      "ian": 1488,
      "ks": 1489,
      "lor": 1490,
      "da,": 1491,
      "▁clas": 1492,
      "▁prof": 1493,
      "▁termin": 1494,
      "▁!": 1495,
      "tual": 1496,
      "▁señal": 1497,
      "▁nor": 1498,
      "útbol": 1499,
      "qué": 1500,
      "▁deja": 1501,
      "▁proble": 1502,
      "icación": 1503,
      "▁será": 1504,
      "▁amigos": 1505,
      "▁buena": 1506,
      "▁je": 1507,
      "▁seguir": 1508,
      "▁mill": 1509,
      "▁historia": 1510,
      "▁salir": 1511,
      "ka": 1512,
      "gún": 1513,
      "▁flecha": 1514,
      "▁19": 1515,
      "mia": 1516,
      "▁pelo": 1517,
      "ionado": 1518,
      "▁fútbol": 1519,
      "▁á": 1520,
      "mon": 1521,
      "▁escri": 1522,
      "pos": 1523,
      "▁estado": 1524,
      "▁primer": 1525,
      "▁gri": 1526,
      "▁corona": 1527,
      "low": 1528,
      "gres": 1529,
      "len": 1530,
      "▁trans": 1531,
      "▁españa": 1532,
      "cur": 1533,
      "▁unos": 1534,
      "ss": 1535,
      "ac": 1536,
      "tón": 1537,
      "▁tenemos": 1538,
      "gt;": 1539,
      "▁perd": 1540,
      "....": 1541,
      "▁muchas": 1542,
      "one": 1543,
      "da.": 1544,
      "▁miedo": 1545,
      "tif": 1546,
      "▁social": 1547,
      "▁ide": 1548,
      "▁marca": 1549,
      "ich": 1550,
      "▁bel": 1551,
      "jas": 1552,
      "▁camb": 1553,
      "▁comer": 1554,
      "rid": 1555,
      "▁lib": 1556,
      "cos": 1557,
      "▁homb": 1558,
      "val": 1559,
      "▁vic": 1560,
      "▁cri": 1561,
      "▁mtv": 1562,
      "gro": 1563,
      "milia": 1564,
      "▁cír": 1565,
      "▁cent": 1566,
      "anos": 1567,
      "▁are": 1568,
      "▁méxico": 1569,
      "▁él": 1570,
      "▁equipo": 1571,
      "▁cl": 1572,
      "quier": 1573,
      "▁compar": 1574,
      "▁amigo": 1575,
      "▁círculo": 1576,
      "use": 1577,
      "dir": 1578,
      "▁cuer": 1579,
      "cuerdo": 1580,
      "▁fuera": 1581,
      "▁segun": 1582,
      "▁flex": 1583,
      "op": 1584,
      "▁estre": 1585,
      "itar": 1586,
      "▁dijo": 1587,
      "eando": 1588,
      "▁twitter": 1589,
      "▁cier": 1590,
      "▁felici": 1591,
      "▁hablar": 1592,
      "▁hecho": 1593,
      "ger": 1594,
      "▁desa": 1595,
      "▁cabeza": 1596,
      "s,": 1597,
      "▁puta": 1598,
      "▁peor": 1599,
      "▁amar": 1600,
      "ñando": 1601,
      "▁sabe": 1602,
      "lea": 1603,
      "y.": 1604,
      "▁hacen": 1605,
      "000": 1606,
      "eros": 1607,
      "▁forma": 1608,
      "▁não": 1609,
      "▁bí": 1610,
      "▁cá": 1611,
      "▁pasar": 1612,
      "▁argentina": 1613,
      "▁dif": 1614,
      "▁juga": 1615,
      "otros": 1616,
      "▁siento": 1617,
      "▁mien": 1618,
      "eo": 1619,
      "▁din": 1620,
      "▁deber": 1621,
      "▁familia": 1622,
      "▁esos": 1623,
      "ceps": 1624,
      "▁frío": 1625,
      "▁bíceps": 1626,
      "▁ru": 1627,
      "▁buenos": 1628,
      "▁by": 1629,
      "ús": 1630,
      "▁vie": 1631,
      "▁asi": 1632,
      "▁len": 1633,
      "▁sólo": 1634,
      "▁che": 1635,
      "▁saber": 1636,
      "dido": 1637,
      "▁comi": 1638,
      "▁ning": 1639,
      "▁flexionado": 1640,
      "ale": 1641,
      "▁poner": 1642,
      "▁informa": 1643,
      "▁ví": 1644,
      "▁elec": 1645,
      "▁pul": 1646,
      "▁veo": 1647,
      "mm": 1648,
      "▁primera": 1649,
      "▁br": 1650,
      "▁sudor": 1651,
      "▁tri": 1652,
      "▁pra": 1653,
      "▁chis": 1654,
      "bil": 1655,
      "▁wha": 1656,
      "▁partido": 1657,
      "vil": 1658,
      "▁mira": 1659,
      "ii": 1660,
      "ticia": 1661,
      "▁nacional": 1662,
      "itos": 1663,
      "▁sigue": 1664,
      "▁xd": 1665,
      "▁necesito": 1666,
      "▁bab": 1667,
      "▁domin": 1668,
      "rir": 1669,
      "antes": 1670,
      "▁medi": 1671,
      "tis": 1672,
      "tadas": 1673,
      "▁públ": 1674,
      "▁conse": 1675,
      "t.": 1676,
      "▁pensativa": 1677,
      "alo": 1678,
      "▁tro": 1679,
      "añ": 1680,
      "▁lugar": 1681,
      "▁cris": 1682,
      "▁ros": 1683,
      "▁invi": 1684,
      "▁olvi": 1685,
      "dades": 1686,
      "▁encan": 1687,
      "▁cru": 1688,
      "izo": 1689,
      "▁your": 1690,
      "ior": 1691,
      "tido": 1692,
      "eral": 1693,
      "kk": 1694,
      "▁pueblo": 1695,
      "ción.": 1696,
      "tru": 1697,
      "▁ley": 1698,
      "▁pueden": 1699,
      "bles": 1700,
      "ty": 1701,
      "▁triste": 1702,
      "▁enten": 1703,
      "ton": 1704,
      "tedes": 1705,
      "▁ali": 1706,
      "▁hombre": 1707,
      "uego": 1708,
      "▁mientras": 1709,
      "para": 1710,
      "▁morado": 1711,
      "▁pien": 1712,
      "hi": 1713,
      "▁mayor": 1714,
      "▁podr": 1715,
      "▁tienes": 1716,
      "um": 1717,
      "▁oj": 1718,
      "▁madrid": 1719,
      "▁defen": 1720,
      "ida": 1721,
      "▁espero": 1722,
      "demos": 1723,
      "▁gana": 1724,
      "port": 1725,
      "▁cui": 1726,
      "bación": 1727,
      "▁recor": 1728,
      "hh": 1729,
      "dre": 1730,
      "ital": 1731,
      "▁espe": 1732,
      "uu": 1733,
      "▁nar": 1734,
      "▁15": 1735,
      "▁auto": 1736,
      "▁imag": 1737,
      "rup": 1738,
      "ecto": 1739,
      "llas": 1740,
      "▁[": 1741,
      "▁sho": 1742,
      "▁wor": 1743,
      "▁volver": 1744,
      "▁mos": 1745,
      "▁aten": 1746,
      "▁*": 1747,
      "icas": 1748,
      "\",": 1749,
      "▁gar": 1750,
      "▁llega": 1751,
      "▁aunque": 1752,
      "▁ustedes": 1753,
      "ys": 1754,
      "e.": 1755,
      "onces": 1756,
      "▁love": 1757,
      "▁liber": 1758,
      "fi": 1759,
      "▁pap": 1760,
      "ual": 1761,
      "olu": 1762,
      "▁disf": 1763,
      "▁amiga": 1764,
      "bas": 1765,
      "▁respe": 1766,
      "cando": 1767,
      "▁produ": 1768,
      "▁'": 1769,
      "amp": 1770,
      "bal": 1771,
      "guen": 1772,
      "▁apar": 1773,
      "▁/": 1774,
      "tados": 1775,
      "mu": 1776,
      "▁bril": 1777,
      "▁guiñando": 1778,
      "elo": 1779,
      "▁muchos": 1780,
      "sab": 1781,
      "▁ayer": 1782,
      "▁edu": 1783,
      "▁otros": 1784,
      "▁encon": 1785,
      "▁fotos": 1786,
      "▁apren": 1787,
      "ísi": 1788,
      "tua": 1789,
      "▁tarde": 1790,
      "▁new": 1791,
      "▁ani": 1792,
      "▁cambi": 1793,
      "▁horas": 1794,
      "▁fran": 1795,
      "entar": 1796,
      "▁muer": 1797,
      "▁rela": 1798,
      "▁cur": 1799,
      "▁what": 1800,
      "▁casi": 1801,
      "▁llama": 1802,
      "▁luego": 1803,
      "▁profes": 1804,
      "ción,": 1805,
      "▁like": 1806,
      "▁polic": 1807,
      "▁lindo": 1808,
      "tamente": 1809,
      "eta": 1810,
      "don": 1811,
      "pm": 1812,
      "▁ele": 1813,
      "▁hizo": 1814,
      "illo": 1815,
      "▁aún": 1816,
      "▁mor": 1817,
      "vers": 1818,
      "▁:(": 1819,
      "ting": 1820,
      "▁ren": 1821,
      "lica": 1822,
      "▁digo": 1823,
      "▁gas": 1824,
      "▁dicen": 1825,
      "sión": 1826,
      "▁habla": 1827,
      "▁haber": 1828,
      "▁tipo": 1829,
      "▁12": 1830,
      "▁loco": 1831,
      "ers": 1832,
      "▁gua": 1833,
      "bado": 1834,
      "▁viene": 1835,
      "lando": 1836,
      "▁vir": 1837,
      "▁espera": 1838,
      "▁deb": 1839,
      "virus": 1840,
      "▁cosa": 1841,
      "▁ante": 1842,
      "▁!!!": 1843,
      "cía": 1844,
      "esti": 1845,
      "▁gru": 1846,
      "erra": 1847,
      "▁amb": 1848,
      "bra": 1849,
      "▁fuer": 1850,
      "amp;": 1851,
      "▁tras": 1852,
      "mor": 1853,
      "ura": 1854,
      "▁not": 1855,
      "cuent": 1856,
      "▁bor": 1857,
      "▁+": 1858,
      "▁nosotros": 1859,
      "ular": 1860,
      "▁notas": 1861,
      "▁estudi": 1862,
      "cis": 1863,
      "▁llegar": 1864,
      "tina": 1865,
      "chos": 1866,
      "▁ama": 1867,
      "gando": 1868,
      "▁sido": 1869,
      "▁cualquier": 1870,
      "entena": 1871,
      "▁minu": 1872,
      "▁pró": 1873,
      "▁progra": 1874,
      "▁ur": 1875,
      "ial": 1876,
      "mien": 1877,
      "▁hola": 1878,
      "te.": 1879,
      "▁odio": 1880,
      "▁raz": 1881,
      "ear": 1882,
      "▁estás": 1883,
      "▁em": 1884,
      "▁publ": 1885,
      "y,": 1886,
      "comp": 1887,
      "cido": 1888,
      "e,": 1889,
      "▁había": 1890,
      "pro": 1891,
      "▁tomar": 1892,
      "mbia": 1893,
      "▁empres": 1894,
      "▁coronavirus": 1895,
      "pera": 1896,
      "▁mucha": 1897,
      "ándo": 1898,
      "brando": 1899,
      "mentos": 1900,
      "uso": 1901,
      "▁bro": 1902,
      "▁soci": 1903,
      "▁interes": 1904,
      "▁paso": 1905,
      "▁chispas": 1906,
      "▁difer": 1907,
      "fas": 1908,
      "▁lengua": 1909,
      "edad": 1910,
      "▁come": 1911,
      "dica": 1912,
      "▁dol": 1913,
      "ria": 1914,
      "d.": 1915,
      "▁palab": 1916,
      "dió": 1917,
      "▁but": 1918,
      "▁único": 1919,
      "ció": 1920,
      "éis": 1921,
      "▁dinero": 1922,
      "▁balón": 1923,
      "cul": 1924,
      "alá": 1925,
      "▁no,": 1926,
      "▁suf": 1927,
      "▁sex": 1928,
      "cor": 1929,
      "te,": 1930,
      "▁goo": 1931,
      "▁comple": 1932,
      "ícu": 1933,
      "▁quieren": 1934,
      "&gt;": 1935,
      "▁11": 1936,
      "▁sueño": 1937,
      "▁one": 1938,
      "cn": 1939,
      "king": 1940,
      "m.": 1941,
      "▁bts": 1942,
      "có": 1943,
      "▁cuarentena": 1944,
      "▁human": 1945,
      "▁viern": 1946,
      "▁was": 1947,
      "ollow": 1948,
      "▁total": 1949,
      "fo": 1950,
      "▁señor": 1951,
      "▁brillante": 1952,
      "ook": 1953,
      "ió": 1954,
      "vía": 1955,
      "cip": 1956,
      "▁cla": 1957,
      "▁herman": 1958,
      "▁esas": 1959,
      "▁visto": 1960,
      "▁ai": 1961,
      "dos.": 1962,
      "▁pulgar": 1963,
      "til": 1964,
      "▁disfru": 1965,
      "▁up": 1966,
      "té": 1967,
      "▁just": 1968,
      "col": 1969,
      "▁hue": 1970,
      "▁tele": 1971,
      "▁celebrando": 1972,
      "▁chile": 1973,
      "▁blo": 1974,
      "rante": 1975,
      "▁agu": 1976,
      "▁tenía": 1977,
      "▁unas": 1978,
      "vin": 1979,
      "▁seguro": 1980,
      "▁pasado": 1981,
      "▁cho": 1982,
      "▁agua": 1983,
      "▁pod": 1984,
      "ches": 1985,
      "▁serv": 1986,
      "▁quién": 1987,
      "mara": 1988,
      "imada": 1989,
      "▁have": 1990,
      "▁corrup": 1991,
      "▁jugar": 1992,
      "eti": 1993,
      "▁domingo": 1994,
      "itas": 1995,
      "▁cel": 1996,
      "▁fir": 1997,
      "▁entonces": 1998,
      "gía": 1999,
      "▁pare": 2000,
      "izar": 2001,
      "▁necesita": 2002,
      "▁nuestros": 2003,
      "▁empez": 2004,
      "est": 2005,
      "▁calle": 2006,
      "▁camin": 2007,
      "menta": 2008,
      "▁um": 2009,
      "▁educa": 2010,
      "▁2020": 2011,
      "▁jajajaja": 2012,
      "▁desan": 2013,
      "▁lar": 2014,
      "▁pensar": 2015,
      "▁prin": 2016,
      "▁lit": 2017,
      "▁encuent": 2018,
      "▁ojalá": 2019,
      "▁hos": 2020,
      "▁tema": 2021,
      "▁agra": 2022,
      "▁quedar": 2023,
      "▁salu": 2024,
      "ps": 2025,
      "▁oscu": 2026,
      "dida": 2027,
      "▁inten": 2028,
      "cios": 2029,
      "▁euro": 2030,
      "▁alto": 2031,
      "▁chin": 2032,
      "▁resul": 2033,
      "▁$": 2034,
      "▁millones": 2035,
      "▁18": 2036,
      "and": 2037,
      "▁tru": 2038,
      "▁acuerdo": 2039,
      "▁wa": 2040,
      "▁ref": 2041,
      "▁iz": 2042,
      "iado": 2043,
      "gida": 2044,
      "ant": 2045,
      "▁musicales": 2046,
      "wn": 2047,
      "▁próx": 2048,
      "rados": 2049,
      "▁abo": 2050,
      "▁inte": 2051,
      "▁reco": 2052,
      "ini": 2053,
      "▁mujeres": 2054,
      "▁romp": 2055,
      "▁recu": 2056,
      "lo.": 2057,
      "▁colombia": 2058,
      "▁prop": 2059,
      "▁guar": 2060,
      "▁tur": 2061,
      "▁acá": 2062,
      "▁hici": 2063,
      "ms": 2064,
      "jes": 2065,
      "▁paz": 2066,
      "ye": 2067,
      "▁levantadas": 2068,
      "vidad": 2069,
      "▁jul": 2070,
      "▁&amp;": 2071,
      "▁et": 2072,
      "▁sabes": 2073,
      "▁pl": 2074,
      "▁ji": 2075,
      "▁desanimada": 2076,
      "▁iba": 2077,
      "▁verde": 2078,
      "10": 2079,
      "yas": 2080,
      "▁vaya": 2081,
      "migo": 2082,
      "aria": 2083,
      "▁puedes": 2084,
      "▁caso": 2085,
      "icial": 2086,
      "▁posi": 2087,
      "▁cuan": 2088,
      "▁fro": 2089,
      "▁jor": 2090,
      "▁sale": 2091,
      "▁entr": 2092,
      "▁negro": 2093,
      "gó": 2094,
      "▁gal": 2095,
      "'t": 2096,
      "idades": 2097,
      "▁wo": 2098,
      "▁mejores": 2099,
      "▁buenas": 2100,
      "▁sino": 2101,
      "▁victoria": 2102,
      "▁viernes": 2103,
      "embre": 2104,
      "dez": 2105,
      "▁ayud": 2106,
      "lado": 2107,
      "▁tres": 2108,
      "eet": 2109,
      "▁av": 2110,
      "▁ases": 2111,
      "30": 2112,
      "lub": 2113,
      "▁lun": 2114,
      "dial": 2115,
      "▁ps": 2116,
      "tencia": 2117,
      "▁100": 2118,
      "▁top": 2119,
      "gado": 2120,
      "▁actual": 2121,
      "tel": 2122,
      "gre": 2123,
      "▁enci": 2124,
      "pre": 2125,
      "▁enco": 2126,
      "▁mamá": 2127,
      "▁due": 2128,
      "lo,": 2129,
      "chas": 2130,
      "▁misma": 2131,
      "▁dio": 2132,
      "▁problema": 2133,
      "▁compañ": 2134,
      "▁more": 2135,
      "▁tre": 2136,
      "▁hago": 2137,
      "ell": 2138,
      "jaj": 2139,
      "dal": 2140,
      "▁entra": 2141,
      "▁opin": 2142,
      "▁sá": 2143,
      "▁lado": 2144,
      "▁ej": 2145,
      "▁sig": 2146,
      "zas": 2147,
      "▁mara": 2148,
      "▁simp": 2149,
      "▁mono": 2150,
      "cado": 2151,
      "▁vivir": 2152,
      "▁nota": 2153,
      "igh": 2154,
      "▁perio": 2155,
      "dos,": 2156,
      "▁ever": 2157,
      "illa": 2158,
      "▁out": 2159,
      "▁importante": 2160,
      "▁manera": 2161,
      "he": 2162,
      "▁lleva": 2163,
      "▁llorar": 2164,
      "▁art": 2165,
      "▁comida": 2166,
      "▁prem": 2167,
      "erto": 2168,
      "bir": 2169,
      "▁than": 2170,
      "gal": 2171,
      "ki": 2172,
      "▁nivel": 2173,
      "ñas": 2174,
      "▁peque": 2175,
      "▁programa": 2176,
      "▁usted": 2177,
      "▁club": 2178,
      "▁ganar": 2179,
      "▁lab": 2180,
      "usa": 2181,
      "diendo": 2182,
      "▁chu": 2183,
      "tima": 2184,
      "▁escuchar": 2185,
      "▁ton": 2186,
      "▁algún": 2187,
      "▁grandes": 2188,
      "▁hombros": 2189,
      "▁il": 2190,
      "ry": 2191,
      "▁grupo": 2192,
      "▁extraño": 2193,
      "tos,": 2194,
      "▁capa": 2195,
      "▁hijo": 2196,
      "▁30": 2197,
      "ocu": 2198,
      "gia": 2199,
      "▁proy": 2200,
      "rea": 2201,
      "zos": 2202,
      "▁fami": 2203,
      "inos": 2204,
      "▁pobre": 2205,
      "▁policía": 2206,
      "▁from": 2207,
      "▁pier": 2208,
      "gü": 2209,
      "st": 2210,
      "dy": 2211,
      "cra": 2212,
      "▁sería": 2213,
      "▁flor": 2214,
      "▁some": 2215,
      "cono": 2216,
      "ist": 2217,
      "mpo": 2218,
      "▁má": 2219,
      "▁!!": 2220,
      "▁incre": 2221,
      "▁trabaja": 2222,
      "▁sur": 2223,
      "demia": 2224,
      "▁tui": 2225,
      "tivos": 2226,
      "▁podemos": 2227,
      "▁bra": 2228,
      "▁consi": 2229,
      "iden": 2230,
      "▁comprar": 2231,
      "gio": 2232,
      "▁encogida": 2233,
      "eno": 2234,
      "▁entiendo": 2235,
      "ticos": 2236,
      "▁enfer": 2237,
      "▁és": 2238,
      "▁dur": 2239,
      "▁tapa": 2240,
      "▁cien": 2241,
      "▁mensa": 2242,
      "▁interna": 2243,
      "tos.": 2244,
      "▁sacar": 2245,
      "▁pq": 2246,
      "▁will": 2247,
      "▁ayuda": 2248,
      "▁vale": 2249,
      "▁mundial": 2250,
      "▁cambio": 2251,
      "▁oscuro": 2252,
      "▁exper": 2253,
      "ite": 2254,
      "▁nu": 2255,
      "▁información": 2256,
      "▁prote": 2257,
      "▁pende": 2258,
      "▁cumplea": 2259,
      "▁viendo": 2260,
      "▁aque": 2261,
      "tia": 2262,
      "ñar": 2263,
      "▁mús": 2264,
      "▁conta": 2265,
      "▁juego": 2266,
      "▁siendo": 2267,
      "day": 2268,
      "▁enf": 2269,
      "▁gato": 2270,
      "▁demas": 2271,
      "ko": 2272,
      "ex": 2273,
      "▁fil": 2274,
      "▁funcion": 2275,
      "▁they": 2276,
      "ase": 2277,
      "pres": 2278,
      "gel": 2279,
      "▁int": 2280,
      "dado": 2281,
      "▁vivo": 2282,
      "▁depor": 2283,
      "▁nombre": 2284,
      "▁suerte": 2285,
      "▁menti": 2286,
      ":00": 2287,
      "▁gor": 2288,
      "▁2019": 2289,
      "▁demo": 2290,
      "▁var": 2291,
      "▁pron": 2292,
      "▁especial": 2293,
      "ional": 2294,
      "▁españ": 2295,
      "▁sentir": 2296,
      "▁organ": 2297,
      "▁ig": 2298,
      "▁play": 2299,
      "▁tendr": 2300,
      "▁meses": 2301,
      "▁encima": 2302,
      "▁durante": 2303,
      "▁saben": 2304,
      "▁haga": 2305,
      "▁preocu": 2306,
      "▁futu": 2307,
      "▁niños": 2308,
      "▁realidad": 2309,
      "▁pone": 2310,
      "▁fiesta": 2311,
      "▁mtvla": 2312,
      "▁minis": 2313,
      "▁cumpleaños": 2314,
      "tigo": 2315,
      "▁sta": 2316,
      "▁juan": 2317,
      "uld": 2318,
      "▁conmigo": 2319,
      "▁leer": 2320,
      "ung": 2321,
      "▁sigo": 2322,
      "cidad": 2323,
      "▁kkk": 2324,
      "▁normal": 2325,
      "▁gafas": 2326,
      "▁política": 2327,
      "▁justicia": 2328,
      "▁period": 2329,
      "▁im": 2330,
      "▁todavía": 2331,
      "▁hijos": 2332,
      "▁14": 2333,
      "▁repres": 2334,
      "▁babeando": 2335,
      "▁edi": 2336,
      "ctu": 2337,
      "▁if": 2338,
      "ong": 2339,
      "▁fra": 2340,
      "ix": 2341,
      "▁primero": 2342,
      "▁tempora": 2343,
      "▁mic": 2344,
      "▁za": 2345,
      "▁cues": 2346,
      "vent": 2347,
      "▁anda": 2348,
      "▁precio": 2349,
      "▁dé": 2350,
      "▁perfil": 2351,
      "diante": 2352,
      "▁¿qué": 2353,
      "▁ano": 2354,
      "▁sola": 2355,
      "▁confeti": 2356,
      "bla": 2357,
      "mpoco": 2358,
      "▁now": 2359,
      "aña": 2360,
      "inas": 2361,
      "▁media": 2362,
      "▁emb": 2363,
      "ciente": 2364,
      "▁aprobación": 2365,
      "▁arre": 2366,
      "ecer": 2367,
      "▁24": 2368,
      "▁contin": 2369,
      "ría": 2370,
      "▁ata": 2371,
      "uncia": 2372,
      "güen": 2373,
      "▁campe": 2374,
      "▁expres": 2375,
      "▁copa": 2376,
      "▁inde": 2377,
      "▁trabajar": 2378,
      "ál": 2379,
      "▁i'": 2380,
      "▁tampoco": 2381,
      "fono": 2382,
      "▁situa": 2383,
      "▁lpm": 2384,
      "▁radiante": 2385,
      "taron": 2386,
      "▁si,": 2387,
      "▁ka": 2388,
      "▁bla": 2389,
      "▁tranqui": 2390,
      "18": 2391,
      "ese": 2392,
      "ris": 2393,
      "▁importa": 2394,
      "▁partici": 2395,
      "▁acaba": 2396,
      "▁viol": 2397,
      "amo": 2398,
      "▁serio": 2399,
      "▁radio": 2400,
      "▁lis": 2401,
      "▁desper": 2402,
      "dora": 2403,
      "▁cua": 2404,
      "▁ago": 2405,
      "▁orgu": 2406,
      "▁beb": 2407,
      "▁bb": 2408,
      "▁roto": 2409,
      "▁sele": 2410,
      "ador": 2411,
      "▁además": 2412,
      "▁razón": 2413,
      "▁fer": 2414,
      "ph": 2415,
      "▁jajajajajaja": 2416,
      "esto": 2417,
      "▁contro": 2418,
      "ça": 2419,
      "▁estrellas": 2420,
      "quierda": 2421,
      "▁mala": 2422,
      "▁personal": 2423,
      "ard": 2424,
      "▁tir": 2425,
      "ick": 2426,
      "▁chan": 2427,
      "ght": 2428,
      "▁plata": 2429,
      "▁demás": 2430,
      "▁meu": 2431,
      "▁fá": 2432,
      "mando": 2433,
      "rio": 2434,
      "rada": 2435,
      "ican": 2436,
      "cimiento": 2437,
      "sos": 2438,
      "tiendo": 2439,
      "▁inves": 2440,
      "▁day": 2441,
      "ar,": 2442,
      "▁música": 2443,
      "▁follow": 2444,
      "tagra": 2445,
      "ther": 2446,
      "▁dec": 2447,
      "▁anti": 2448,
      "tación": 2449,
      "▁ef": 2450,
      "mba": 2451,
      "▁13": 2452,
      "▁pelícu": 2453,
      "▁creer": 2454,
